;Place localized text in this file

[Skirmisher_TorsoDeco_B_M_Cloak X2BodyPartTemplate]
DisplayName="散兵全身斗篷A"

[Skirmisher_TorsoDeco_C_M_Cloak X2BodyPartTemplate]
DisplayName="散兵全身斗篷B"

[Skirmisher_TorsoDeco_B_F_Cloak X2BodyPartTemplate]
DisplayName="散兵全身斗篷A"

[Skirmisher_TorsoDeco_C_F_Cloak X2BodyPartTemplate]
DisplayName="散兵全身斗篷B"